/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Todos os direitos reservados.";

"NSCameraUsageDescription" = "Acesso à câmera é necessário para escanear Códigos QR";

"NSPhotoLibraryUsageDescription" = "Acesso à Fototeca é apenas necessário para enviar feedback";

// Quick actions
"QuickAction.Search" = "Pesquisar";
"QuickAction.NewLogin" = "Novo Login";
"QuickAction.Wallet" = "Carteira";

